
/* Class = "NSButtonCell"; title = "Status dostępny dla wszystkich"; ObjectID = "262"; */
"262.title" = "Status dostępny dla wszystkich";

/* Class = "NSButtonCell"; title = "Korzystaj z UDP"; ObjectID = "263"; */
"263.title" = "Korzystaj z UDP";

/* Class = "NSButtonCell"; title = "Korzystaj z SIP proxy:"; ObjectID = "264"; */
"264.title" = "Korzystaj z SIP proxy:";

/* Class = "NSTextFieldCell"; title = "Połączenie:"; ObjectID = "266"; */
"266.title" = "Połączenie:";

/* Class = "NSTextFieldCell"; title = "Użytkownik uwierzytelnienia:"; ObjectID = "267"; */
"267.title" = "Użytkownik uwierzytelnienia:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Domena uwierzytelnienia:"; ObjectID = "269"; */
"269.title" = "Domena uwierzytelnienia:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "272"; */
"272.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Nazwa ekranowa:"; ObjectID = "273"; */
"273.title" = "Nazwa ekranowa:";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "276"; */
"276.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
